Repository: katagaki/Melodee
Catalog: Melodee/Localizable.xcstrings
Source language: en
Languages: ja, ko, vi, zh_hans, zh_hant

# Alert.DeleteFile.Text
source: Are you sure you want to delete '%1'?
ja: 「%1」を削除してもよろしいですか？
ko: '%1'을(를) 삭제하시겠습니까?
vi: Bạn có chắc chắn muốn xóa '%1' không?
zh_hans: 确定要删除'%1'吗？
zh_hant: 確定要刪除「%1」嗎？

# Alert.DeleteFile.Title
source: Delete File
ja: ファイルを削除
ko: 파일 삭제
vi: Xóa tệp
zh_hans: 删除文件
zh_hant: 刪除檔案

# Alert.ExtractingZIP.Error.Title
source: Error Occurred While Extracting Archive
ja: 解凍中にエラーが発生しました
ko: 압축 해제 중 오류 발생
vi: Lỗi khi giải nén
zh_hans: 解压缩时出错
zh_hant: 解壓縮時發生錯誤

# Alert.ExtractingZIP.Title
source: Extracting...
ja: 解凍中…
ko: 압축 해제 중
vi: Đang giải nén
zh_hans: 正在解压缩
zh_hant: 正在解壓縮

# Alert.ReadingTags.Title
source: Reading Track Information
ja: トラック情報を読み込み中
ko: 태그 읽는 중
vi: Đang đọc thẻ
zh_hans: 正在读取标签
zh_hant: 正在讀取標籤

# Alert.RenameDirectory.Title
source: Rename Folder
ja: 名称変更
ko: 폴더 이름 변경
vi: Đổi tên thư mục
zh_hans: 重命名文件夹
zh_hant: 重新命名資料夾

# Alert.RenameFile.Title
source: Rename File
ja: 名称変更
ko: 파일 이름 변경
vi: Đổi tên tệp
zh_hans: 重命名文件
zh_hant: 重新命名檔案

# Alert.SavingTags.Title
source: Saving Track Information
ja: トラック情報を保存中
ko: 태그 저장 중
vi: Đang lưu thẻ
zh_hans: 正在保存标签
zh_hant: 正在儲存標籤

# BatchEdit.Keep
source: Don't Change
ja: 変更しない
ko: 유지
vi: Giữ nguyên
zh_hans: 保持不变
zh_hant: 保持不變

# BatchEdit.MultipleFiles
source: Multiple Files
ja: 複数のファイル
ko: 여러 파일
vi: Nhiều tệp
zh_hans: 多个文件
zh_hant: 多個檔案

# Cloud.Stores.Files
source: Files
ja: ファイル
ko: 파일이 iCloud Drive에 저장됨
vi: Tệp được lưu trữ trong iCloud Drive
zh_hans: 文件存储在 iCloud Drive 中
zh_hant: 檔案儲存在 iCloud Drive 中

# Cloud.Stores.Playlists
source: Playlists
ja: 再生リスト
ko: 재생목록이 iCloud Drive에 저장됨
vi: Danh sách phát được lưu trữ trong iCloud Drive
zh_hans: 播放列表存储在 iCloud Drive 中
zh_hant: 播放清單儲存在 iCloud Drive 中

# FileBrowser.Hint
source: This folder does not contain any supported files.
ja: このフォルダーに対応できるファイルがありません。
ko: 이 폴더에는 지원되는 파일이 없습니다.
vi: Thư mục này không chứa tệp được hỗ trợ.
zh_hans: 此文件夹不包含任何支持的文件。
zh_hant: 此資料夾不包含任何支援的檔案。

# FileBrowser.Tip.NoFiles.Text
source: To add files to Melodee, open the Files app, navigate to 'On My iPhone', and drop your files in the Melodee folder.
ja: メロディーにファイルを追加するには、「ファイル」アプリを開き、「このiPhone内」の「メロディー」フォルダーにファイルを移動してください。
ko: Melodee에 파일을 추가하려면 파일 앱을 열고 'iPhone'으로 이동한 후 파일을 Melodee 폴더에 넣으세요.
vi: Để thêm tệp vào Melodee, hãy mở ứng dụng Tệp, điều hướng đến 'Trên iPhone của tôi' và thả tệp của bạn vào thư mục Melodee.
zh_hans: 要向 Melodee 添加文件，请打开「文件」应用，导航到「我的 iPhone」，然后将文件放入 Melodee 文件夹中。
zh_hant: 要向 Melodee 新增檔案，請開啟「檔案」應用程式，導航至「我的 iPhone」，然後將檔案放入 Melodee 資料夾中。

# FileBrowser.Tip.NoFiles.Title
source: Add Files to Melodee
ja: メロディーにファイルを追加する方法
ko: Melodee에 파일 추가
vi: Thêm tệp vào Melodee
zh_hans: 向 Melodee 添加文件
zh_hant: 向 Melodee 新增檔案

# ImageViewer.Erorr.NotSupported
source: This image file is not supported.
ja: 画像ファイルを開ませんでした。
ko: 이 이미지 파일은 지원되지 않습니다.
vi: Tệp hình ảnh này không được hỗ trợ.
zh_hans: 不支持此图片文件。
zh_hant: 不支援此圖片檔案。

# Library.NoFolder.Description
source: Select an external folder to browse its contents.
ja: 外部フォルダーを選択して、その内容を閲覧できます。
ko: 외부 폴더를 선택하여 내용을 탐색하세요.
vi: Chọn một thư mục bên ngoài để duyệt nội dung của nó.
zh_hans: 选择外部文件夹以浏览其内容。
zh_hant: 選擇外部資料夾以瀏覽其內容。

# Library.NoFolder.Title
source: No Folder Selected
ja: フォルダー未選択
ko: 선택된 폴더 없음
vi: Chưa chọn thư mục
zh_hans: 未选择文件夹
zh_hant: 未選擇資料夾

# Library.SelectAnotherFolder
source: Select Another Folder
ja: 別のフォルダーを選択
ko: 다른 폴더 선택
vi: Chọn thư mục khác
zh_hans: 选择其他文件夹
zh_hant: 選擇其他資料夾

# Library.SelectFolder
source: Select Folder
ja: フォルダーを選択
ko: 폴더 선택
vi: Chọn thư mục
zh_hans: 选择文件夹
zh_hant: 選擇資料夾

# More.Attribution
source: Attributions
ja: 著者権表記
ko: 저작자 표시
vi: Ghi công
zh_hans: 归属
zh_hant: 歸屬

# More.CloudSync
source: iCloud Sync
ja: iCloud同期
ko: iCloud 동기화
vi: Đồng bộ iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

# More.General
source: General
ja: 一般
ko: 일반
vi: Chung
zh_hans: 通用
zh_hant: 一般

# More.Help
source: Help & Support
ja: サポート
ko: 도움말 및 지원
vi: Trợ giúp & Hỗ trợ
zh_hans: 帮助与支持
zh_hant: 說明與支援

# More.Help.Email
source: Email Me
ja: メールを送信
ko: 이메일 보내기
vi: Gửi email
zh_hans: 发送电子邮件
zh_hant: 發送電子郵件

# More.Help.GitHub
source: Read Source Code
ja: ソースコードを閲覧
ko: 소스 코드 보기
vi: Xem mã nguồn
zh_hans: 阅读源代码
zh_hant: 閱讀原始碼

# More.Help.Twitter
source: Post on X
ja: Xでポスト
ko: X에 게시
vi: Đăng trên X
zh_hans: 在 X 上发布
zh_hant: 在 X 上發文

# NowPlaying.ClearQueue
source: Clear Queue
ja: 再生キューをクリア
ko: 대기열 지우기
vi: Xóa hàng đợi
zh_hans: 清空队列
zh_hant: 清空佇列

# NowPlaying.Tip.Queue.Text
source: To queue files for playback, swipe either left or right on a file. Swiping left will play the file after all other files in the queue, and swiping right will play the file immediately after the currently playing file.
ja: 再生キューにファイルを追加するには、ファイルに左か右にスワイプしてください。 左にスワイプすると、そのファイルが再生キューの最後のファイルの後に再生されます。 右にスワイプすると、そのファイルが再生中のファイルの後に再生されます。
ko: 재생을 위해 파일을 대기열에 추가하려면 오디오 파일 행을 왼쪽이나 오른쪽으로 스와이프하세요.
vi: Để thêm tệp vào hàng đợi phát, vuốt sang trái hoặc phải trên hàng tệp âm thanh.
zh_hans: 要将文件加入播放队列，请在音频文件行上向左或向右滑动。
zh_hant: 要將檔案加入播放佇列，請在音訊檔案列上向左或向右滑動。

# NowPlaying.Tip.Queue.Title
source: Queue Files for Playback
ja: 再生キューを使用する方法
ko: 재생을 위한 파일 대기열
vi: Thêm tệp vào hàng đợi để phát
zh_hans: 将文件加入播放队列
zh_hant: 將檔案加入播放佇列

# Playlists.AddFiles
source: Add Files
ja: ファイルを追加
ko: 파일 추가
vi: Thêm tệp
zh_hans: 添加文件
zh_hant: 新增檔案

# Shared.AreYouSure
source: Are You Sure?
ja: よろしいですか？
ko: 확실합니까?
vi: Bạn có chắc không?
zh_hans: 确定吗？
zh_hant: 確定嗎？

# Shared.Cancel
source: Cancel
ja: キャンセル
ko: 취소
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# Shared.Change
source: Change
ja: 変更
ko: 변경
vi: Thay đổi
zh_hans: 更改
zh_hant: 變更

# Shared.Delete
source: Delete
ja: 削除
ko: 삭제
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# Shared.DropFilesFileName
source: Drop Your Files Here
ja: こちらにファイルを移動してください
ko: 여기에 파일을 놓으세요
vi: Thả tệp của bạn vào đây
zh_hans: 将文件放在这里
zh_hant: 將檔案放在這裡

# Shared.EditTag.All
source: Edit Track Information for All Files
ja: トラック情報を一括編集
ko: 모든 파일의 트랙 정보 편집
vi: Chỉnh sửa thông tin bản nhạc cho tất cả tệp
zh_hans: 编辑所有文件的曲目信息
zh_hant: 編輯所有檔案的曲目資訊

# Shared.EditTag.Single
source: Edit Track Information
ja: トラック情報を編集
ko: 트랙 정보 편집
vi: Chỉnh sửa thông tin bản nhạc
zh_hans: 编辑曲目信息
zh_hant: 編輯曲目資訊

# Shared.Extract
source: Extract
ja: 解凍
ko: 압축 해제
vi: Giải nén
zh_hans: 解压缩
zh_hant: 解壓縮

# Shared.More
source: More
ja: その他
ko: 더 보기
vi: Thêm
zh_hans: 更多
zh_hant: 更多

# Shared.NewDirectoryName
source: New Folder Name
ja: 新しいフォルダー名
ko: 새 폴더 이름
vi: Tên thư mục mới
zh_hans: 新文件夹名称
zh_hant: 新資料夾名稱

# Shared.NewFileName
source: New File Name
ja: 新しいファイル名
ko: 새 파일 이름
vi: Tên tệp mới
zh_hans: 新文件名
zh_hant: 新檔案名稱

# Shared.No
source: No
ja: いいえ
ko: 아니요
vi: Không
zh_hans: 否
zh_hant: 否

# Shared.NoFilePlaying
source: No File Playing
ja: 再生停止中
ko: 재생 중인 파일 없음
vi: Không có tệp đang phát
zh_hans: 没有正在播放的文件
zh_hant: 沒有正在播放的檔案

# Shared.OK
source: OK
ja: 確認
ko: 확인
zh_hans: 好
zh_hant: 好

# Shared.OnMyDevice
source: On My iPhone
ja: このiPhone内
ko: iPhone
vi: Trên iPhone của tôi
zh_hans: 我的 iPhone
zh_hant: 我的 iPhone

# Shared.OpenFilesApp
source: Open Files App
ja: 「ファイル」アプリに移動
ko: 파일 앱 열기
vi: Mở ứng dụng Tệp
zh_hans: 打开「文件」应用
zh_hant: 開啟「檔案」應用程式

# Shared.Play
source: Play
ja: 再生
ko: 재생
vi: Phát
zh_hans: 播放
zh_hant: 播放

# Shared.Play.Folder
source: Play Contents
ja: 再生
ko: 내용 재생
vi: Phát nội dung
zh_hans: 播放内容
zh_hant: 播放內容

# Shared.Play.Folder.Recursive
source: Play Contents Recursively
ja: 再帰的に再生
ko: 내용을 재귀적으로 재생
vi: Phát nội dung đệ quy
zh_hans: 递归播放内容
zh_hant: 遞迴播放內容

# Shared.Play.Last
source: Play Last
ja: 最後に再生
ko: 마지막 재생
vi: Phát cuối cùng
zh_hans: 最后播放
zh_hant: 最後播放

# Shared.Play.Next
source: Play Next
ja: 次に再生
ko: 다음 재생
vi: Phát tiếp theo
zh_hans: 下一个播放
zh_hant: 下一個播放

# Shared.PlayAll
source: Play
ja: 再生
ko: 재생
vi: Phát
zh_hans: 播放
zh_hant: 播放

# Shared.Playlists
source: Playlists
ja: 再生リスト
ko: 재생목록
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放清單

# Shared.Queue
source: Queue
ja: 再生キュー
ko: 대기열
vi: Hàng đợi
zh_hans: 队列
zh_hant: 佇列

# Shared.RecentFiles
source: Recent Files
ja: 最近再生したファイル
ko: 최근 파일
vi: Tệp gần đây
zh_hans: 最近文件
zh_hant: 最近使用的檔案

# Shared.Rename
source: Rename
ja: 名称変更
ko: 이름 변경
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重新命名

# Shared.Save
source: Save
ja: 保存
ko: 저장
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# Shared.SaveToPhotos
source: Save to Photos
ja: 「写真」アプリに保存
ko: 사진에 저장
vi: Lưu vào Ảnh
zh_hans: 保存到照片
zh_hant: 儲存到照片

# Shared.Shuffle
source: Shuffle
ja: シャッフル
ko: 셔플
vi: Trộn
zh_hans: 随机播放
zh_hant: 隨機播放

# Shared.UnknownArtist
source: Unknown Artist
ja: アーティスト名なし
ko: 알 수 없는 아티스트
vi: Nghệ sĩ không xác định
zh_hans: 未知艺术家
zh_hant: 未知藝人

# Shared.Yes
source: Yes
ja: はい
ko: 예
vi: Có
zh_hans: 是
zh_hant: 是

# Tab.Cloud
source: Cloud
ja: クラウド上
ko: 클라우드
vi: Đám mây
zh_hans: 云
zh_hant: 雲端

# Tab.ExternalFolder
source: Folder
ja: フォルダー
ko: 폴더
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

# Tab.ExternalFolder.Select
source: Select Folder...
ja: フォルダーを選択…
ko: 폴더 선택...
vi: Chọn thư mục...
zh_hans: 选择文件夹...
zh_hant: 選擇資料夾...

# Tab.Local
source: On My Device
ja: このデバイス内
ko: iPhone
vi: iPhone
zh_hans: iPhone
zh_hant: iPhone

# Tab.More
source: More
ja: その他
ko: 더 보기
vi: Thêm
zh_hans: 更多
zh_hant: 更多

# Tag.Album
source: Album
ja: アルバム
ko: 앨범
zh_hans: 专辑
zh_hant: 專輯

# Tag.AlbumArtist
source: Album Artist
ja: アルバムアーティスト
ko: 앨범 아티스트
vi: Nghệ sĩ album
zh_hans: 专辑艺术家
zh_hant: 專輯藝人

# Tag.Artist
source: Artist
ja: アーティスト
ko: 아티스트
vi: Nghệ sĩ
zh_hans: 艺术家
zh_hant: 藝人

# Tag.Composer
source: Composer
ja: 作曲家
ko: 작곡가
vi: Nhà soạn nhạc
zh_hans: 作曲家
zh_hant: 作曲家

# Tag.DiscNumber
source: Disc Number
ja: ディスク番号
ko: 디스크 번호
vi: Số đĩa
zh_hans: 光盘编号
zh_hant: 光碟編號

# Tag.Genre
source: Genre
ja: ジャンル
ko: 장르
vi: Thể loại
zh_hans: 流派
zh_hant: 類型

# Tag.Title
source: Title
ja: タイトル
ko: 제목
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# Tag.TrackNumber
source: Track Number
ja: トラック番号
ko: 트랙 번호
vi: Số bản nhạc
zh_hans: 曲目编号
zh_hant: 曲目編號

# Tag.Year
source: Year
ja: 年
ko: 연도
vi: Năm
zh_hans: 年份
zh_hant: 年份

# TagEditor.SelectAlbumArt
source: Select Album Art
ja: アルバムカバーを選択
ko: 앨범 아트 선택
vi: Chọn ảnh bìa album
zh_hans: 选择专辑封面
zh_hant: 選擇專輯封面

# TagEditor.SelectAlbumArt.FromFiles
source: Select From Files App
ja: 「ファイル」アプリから選択
ko: 파일 앱에서 선택
vi: Chọn từ ứng dụng Tệp
zh_hans: 从「文件」应用中选择
zh_hant: 從「檔案」應用程式中選擇

# TagEditor.TagData
source: Track Information
ja: トラック情報
ko: 트랙 정보
vi: Thông tin bản nhạc
zh_hans: 曲目信息
zh_hant: 曲目資訊

# TagEditor.Tip.Tokens.Text
source: You can use various tokens to make use of existing information (such as the MP3 file's filename) to edit track information. Scroll down to see the tokens you can use.
ja: 変換トークンを利用すると、ファイル名など既存の情報を利用し、より速くトラック情報を記入することができます。 下にスクロールすると、利用できるトークンがご覧になれます。
ko: 트랙 이름이나 트랙 번호와 같은 기존 정보를 활용하기 위해 다양한 토큰을 사용할 수 있습니다.
vi: Bạn có thể sử dụng các token khác nhau để tận dụng thông tin hiện có (chẳng hạn như tên bản nhạc hoặc số bản nhạc).
zh_hans: 您可以使用各种标记来利用现有信息（例如曲目名称或曲目编号）。
zh_hant: 您可以使用各種變換符號來利用現有資訊（例如曲目名稱或曲目編號）。

# TagEditor.Tip.Tokens.Title
source: Using Tokens
ja: より速く編集する方法
ko: 토큰 사용
vi: Sử dụng token
zh_hans: 使用标记
zh_hant: 使用變換符號

# TagEditor.Tokens.DashBack.Description
source: Represents the text in the file name after the '-' (dash) symbol. For example, "Rick Astley - Never Gonna Give You Up.mp3" will result in "Never Gonna Give You Up".
ja: ファイル名にある「-」の後ろのテキストに変換します。 例えば、「さユり - 花の塔.mp3」の場合、「花の塔」になります。
ko: 파일 이름에서 '-'(대시) 기호 뒤의 텍스트를 나타냅니다. 예를 들어 "Never Gonna Give You Up - Rick Astley.mp3"는 "Rick Astley"가 됩니다.
vi: Đại diện cho văn bản trong tên tệp sau ký hiệu '-' (dấu gạch ngang). Ví dụ: "Never Gonna Give You Up - Rick Astley.mp3" sẽ thành "Rick Astley".
zh_hans: 表示文件名中"-"（破折号）符号之后的文本。 例如，"Never Gonna Give You Up - Rick Astley.mp3"将变为"Rick Astley"。
zh_hant: 表示檔案名稱中「-」（破折號）符號之後的文字。 例如，「Never Gonna Give You Up - Rick Astley.mp3」將變為「Rick Astley」。

# TagEditor.Tokens.DashFront.Description
source: Represents the text in the file name before the '-' (dash) symbol. For example, "Rick Astley - Never Gonna Give You Up.mp3" will result in "Rick Astley".
ja: ファイル名にある「-」の前のテキストに変換します。 例えば、「さユり - 花の塔.mp3」の場合、「さユり」になります。
ko: 파일 이름에서 '-'(대시) 기호 앞의 텍스트를 나타냅니다. 예를 들어 "Never Gonna Give You Up - Rick Astley.mp3"는 "Never Gonna Give You Up"가 됩니다.
vi: Đại diện cho văn bản trong tên tệp trước ký hiệu '-' (dấu gạch ngang). Ví dụ: "Never Gonna Give You Up - Rick Astley.mp3" sẽ thành "Never Gonna Give You Up".
zh_hans: 表示文件名中"-"（破折号）符号之前的文本。 例如，"Never Gonna Give You Up - Rick Astley.mp3"将变为"Never Gonna Give You Up"。
zh_hant: 表示檔案名稱中「-」（破折號）符號之前的文字。 例如，「Never Gonna Give You Up - Rick Astley.mp3」將變為「Never Gonna Give You Up」。

# TagEditor.Tokens.DotBack.Description
source: Represents the text in the file name after the '.' (period) symbol. For example, "1. Never Gonna Give You Up.mp3" will result in "Never Gonna Give You Up".
ja: ファイル名にある「.」の後ろのテキストに変換します。 例えば、「1. 花の塔.mp3」の場合、「花の塔」になります。
ko: 파일 이름에서 '.'(점) 기호 뒤의 텍스트를 나타냅니다. 예를 들어 "1. Never Gonna Give You Up.mp3"는 "Never Gonna Give You Up"가 됩니다.
vi: Đại diện cho văn bản trong tên tệp sau ký hiệu '.' (dấu chấm). Ví dụ: "1. Never Gonna Give You Up.mp3" sẽ thành "Never Gonna Give You Up".
zh_hans: 表示文件名中"."（点）符号之后的文本。 例如，"1. Never Gonna Give You Up.mp3"将变为"Never Gonna Give You Up"。
zh_hant: 表示檔案名稱中「.」（點）符號之後的文字。 例如，「1. Never Gonna Give You Up.mp3」將變為「Never Gonna Give You Up」。

# TagEditor.Tokens.DotFront.Description
source: Represents the text in the file name before the '.' (period) symbol. For example, "1. Never Gonna Give You Up.mp3" will result in "1".
ja: ファイル名にある「.」の前のテキストに変換します。 例えば、「1. 花の塔.mp3」の場合、「1」になります。
ko: 파일 이름에서 '.'(점) 기호 앞의 텍스트를 나타냅니다. 예를 들어 "1. Never Gonna Give You Up.mp3"는 "1"가 됩니다.
vi: Đại diện cho văn bản trong tên tệp trước ký hiệu '.' (dấu chấm). Ví dụ: "1. Never Gonna Give You Up.mp3" sẽ thành "1".
zh_hans: 表示文件名中"."（点）符号之前的文本。 例如，"1. Never Gonna Give You Up.mp3"将变为"1"。
zh_hant: 表示檔案名稱中「.」（點）符號之前的文字。 例如，「1. Never Gonna Give You Up.mp3」將變為「1」。

# TagEditor.Tokens.Filename.Description
source: Represents the file name without its extension.
ja: 拡張子なしのファイル名に変換します。
ko: 확장자가 없는 파일 이름을 나타냅니다.
vi: Đại diện cho tên tệp không có phần mở rộng.
zh_hans: 表示不带扩展名的文件名。
zh_hant: 表示不含副檔名的檔案名稱。

# TagEditor.Tokens.FolderName.Description
source: Represents the name of the containing folder.
ja: 内包しているフォルダーの名前に変換します。
ko: 포함 폴더의 이름을 나타냅니다.
vi: Đại diện cho tên của thư mục chứa.
zh_hans: 表示包含文件夹的名称。
zh_hant: 表示包含資料夾的名稱。

# TagEditor.Tokens.Title
source: Available Tokens
ja: 変換トークン
ko: 사용 가능한 토큰
vi: Token khả dụng
zh_hans: 可用标记
zh_hant: 可用的變換符號

# TagEditor.Tokens.TrackNumber
source: Track Number in File Name
ja: ファイル名にあるトラック番号
ko: 파일 이름의 트랙 번호
vi: Số bản nhạc trong tên tệp
zh_hans: 文件名中的曲目编号
zh_hant: 檔案名稱中的曲目編號

# TagEditor.Tokens.TrackNumber.Description
source: Represents the track number at the beginning of the file name. For example, "1. Never Gonna Give You Up.mp3" will result in "1".
ja: ファイル名の最前にあるトラック番号に変換します。 例えば、「【１】花の塔.mp3」の場合、「1」になります。
ko: 파일 이름 시작 부분의 트랙 번호를 나타냅니다. 예를 들어 "1. Never Gonna Give You Up.mp3"는 "1"이 됩니다.
vi: Đại diện cho số bản nhạc ở đầu tên tệp. Ví dụ: "1. Never Gonna Give You Up.mp3" sẽ thành "1".
zh_hans: 表示文件名开头的曲目编号。 例如，"1. Never Gonna Give You Up.mp3"将变为"1"。
zh_hant: 表示檔案名稱開頭的曲目編號。 例如，「【１】花の塔.mp3」的情況下，會變成「1」。

# ViewTitle.Files
source: Files
ja: ファイル
ko: 파일
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# FileBrowser.OpenInFiles
source: Open in Files
ja: 「ファイル」で開く
ko: 파일에서 열기
vi: Mở trong Tệp
zh_hans: 在文件中打开
zh_hant: 在檔案中開啟

# Alert.ExtractingZIP.Text
source: %1% completed
ko: %1% 완료
vi: Đã hoàn thành %1%
zh_hans: 已完成 %1%
zh_hant: 已完成 %1%

# Alert.ReadingTags.Text
source: %1% read
ko: %1% 태그 읽는 중...
vi: Đang đọc thẻ %1%...
zh_hans: 正在读取 %1% 的标签...
zh_hant: 正在讀取 %1% 的標籤...

# Alert.SavingTags.Text
source: %1% saved
ko: %1% 태그 저장 중...
vi: Đang lưu thẻ %1%...
zh_hans: 正在保存 %1% 的标签...
zh_hant: 正在儲存 %1% 的標籤...

# Shared.iCloudDrive
source: iCloud Drive
zh_hans: iCloud 云盘
zh_hant: iCloud 雲碟
